<?php get_header(); ?>

<main>
    <div class = "Aboutplatform">
        <h1>Образовательная платформа CoP</h1>
        <h2>ООО «СoP» осуществляет деятельность по разработке облачной платформы «CoP 2.0», используемой для цифровизации образования. ПО «CoP 2.0» внесено в Реестр российского ПО, реестровая запись №1484 от 04.03.2019.</h2>
    </div>
    <div class = "Aboutplatform-information">
        <h1>Реквизиты</h1>
        <ul>
            <li>
                <h2>Название организации:</h2>
                <span>ООО "Курсы по План<ruby>е<rp>(</rp><rt>/</rt><rp>)</rp></ruby>там"</span>
            </li>
            <li>
                <h2>Юридический адрес:</h2>
                <span>121596, город Москва, ул Горбунова, д. 2 стр. 3, помещ. II ком. 39а</span>
            </li>
            <li>
                <h2>ИНН/КПП:</h2>
                <span>9721878622/763151105</span>
            </li>
            <li>
                <h2>Почта:</h2>
                <span>hello@CoP.ru</span>
            </li>
            <li class = "last-li">
                <h2>Телефон:</h2>
                <span>+ 7 800 555-35-35</span>
            </li>
        </ul>
    </div>
</main>
<?php get_footer(); ?>
